Repository: Vankata03/Think
Catalog: ThinkShared/Content.xcstrings
Source language: en
Languages: bg, de, es, fr, it, pt_br

# practice.031.line
source: Of things some are in our power, and others are not.
bg: От нещата едни са в наша власт, а други не са.
de: Von den Dingen sind einige in unserer Macht, andere nicht.
es: Hay cosas que están en nuestras manos y otras que no.
fr: Il y a des choses sur lesquelles on a le contrôle, et d'autres non.
it: Ci sono cose che dipendono da noi e altre che invece no.
pt_br: Algumas coisas estão ao nosso alcance, outras não.

# practice.031.question
source: Which part of today's problem is actually yours to act on?
bg: Коя част от днешния проблем наистина зависи от теб?
de: Welcher Teil des heutigen Problems liegt wirklich in deiner Hand?
es: ¿Qué parte del problema de hoy te corresponde realmente a ti resolver?
fr: Quelle partie du problème d'aujourd'hui te concerne vraiment et sur laquelle tu peux agir ?
it: Quale parte del problema di oggi spetta davvero a te risolvere?
pt_br: Que parte do problema de hoje realmente cabe a você resolver?

# practice.032.action
source: Write one response you could take if it happens, then stop rehearsing it.
bg: Запиши един отговор, който би предприел, ако се случи — и спри да го репетираш.
de: Schreib eine Reaktion, die du wählen könntest, falls es eintritt – dann hör auf, es durchzuspielen.
es: Escribe una respuesta que podrías dar si eso pasara y, después, deja de ensayarla.
fr: Écris une réponse que tu pourrais donner si ça arrivait, puis arrête de la répéter.
it: Scrivi una risposta che potresti dare se dovesse succedere, poi smetti di ripeterla mentalmente.
pt_br: Escreva uma resposta que você poderia dar se isso acontecer e, depois, pare de ensaiá-la.

# practice.032.line
source: Worry rehearses pain, not response.
bg: Тревогата репетира болката, не отговора.
de: Sorgen proben den Schmerz, nicht die Antwort.
es: La preocupación te hace revivir el dolor, no te ayuda a reaccionar.
fr: L'inquiétude ne fait que raviver la douleur, sans apporter de solution.
it: La preoccupazione ti fa provare dolore, non ti aiuta a reagire.
pt_br: A preocupação repete a dor, não a resposta.

# practice.032.question
source: What specific event are you worried about?
bg: За кое конкретно събитие се тревожиш?
de: Welches konkrete Ereignis bereitet dir Sorgen?
es: ¿Qué situación concreta te preocupa?
fr: Quel événement précis te préoccupe ?
it: Qual è l’evento specifico che ti preoccupa?
pt_br: Qual evento específico está te preocupando?

# practice.033.action
source: Write the observable facts without predictions or motives.
bg: Запиши наблюдаемите факти без предсказания или мотиви.
de: Schreib die beobachtbaren Fakten – ohne Vorhersagen oder Motive.
es: Escribe los hechos observables sin hacer predicciones ni dar motivos.
fr: Note les faits observables, sans faire de prédictions ni évoquer de motivations.
it: Scrivi i fatti osservabili senza fare previsioni né attribuire motivazioni.
pt_br: Escreva os fatos observáveis, sem previsões nem motivos.

# practice.033.line
source: Name the fact before you name the catastrophe.
bg: Назови факта, преди да назовеш катастрофата.
de: Nenn zuerst die Tatsache – dann erst die Katastrophe.
es: Nombra el hecho antes de nombrar la catástrofe.
fr: Nomme le fait avant de nommer la catastrophe.
it: Parla dei fatti prima di parlare della catastrofe.
pt_br: Fale do fato antes de falar da catástrofe.

# practice.033.question
source: What do you know, and what have you added?
bg: Какво знаеш и какво си добавил?
de: Was weißt du – und was hast du dazugedichtet?
es: ¿Qué sabes y qué has aportado?
fr: Qu'est-ce que tu sais, et qu'est-ce que tu as apporté de plus ?
it: Cosa sai e cosa hai aggiunto?
pt_br: O que você sabe e o que você acrescentou?

# practice.034.action
source: Replace one absolute word—always, never, ruined—with a precise description.
bg: Замени една абсолютна дума — винаги, никога, съсипано — с точно описание.
de: Ersetze ein absolutes Wort – immer, nie, ruiniert – durch eine genaue Beschreibung.
es: Sustituye una palabra absoluta —siempre, nunca, arruinado— por una descripción precisa.
fr: Remplace un mot absolu — « toujours », « jamais », « fichu » — par une description précise.
it: Sostituisci una parola assoluta — sempre, mai, rovinato — con una descrizione precisa.
pt_br: Troca uma palavra absoluta — sempre, nunca, arruinado — por uma descrição precisa.

# practice.034.author
source: Epictetus
bg: Епиктет
de: Epiktet
es: Epicteto
fr: Épictète
it: Epitteto
pt_br: Epicteto

# practice.034.line
source: Men are disturbed not by the things which happen, but by the opinions about the things.
bg: Хората не се смущават от нещата, а от мненията си за тях.
de: Die Menschen werden nicht durch die Dinge beunruhigt, die geschehen, sondern durch ihre Urteile darüber.
es: A los hombres no les perturban las cosas que pasan, sino las opiniones que tienen sobre ellas.
fr: Ce ne sont pas les événements eux-mêmes qui perturbent les hommes, mais l'opinion qu'ils s'en font.
it: Gli uomini non sono turbati dalle cose che accadono, ma dalle opinioni che si hanno su di esse.
pt_br: As pessoas não ficam perturbadas pelas coisas que acontecem, mas pelas opiniões que têm sobre elas.

# practice.034.question
source: Which opinion is intensifying a difficult fact?
bg: Кое мнение усилва труден факт?
de: Welches Urteil macht eine schwierige Tatsache noch schwerer?
es: ¿Qué opinión está agravando una situación ya de por sí difícil?
fr: Quelle opinion accentue encore plus la gravité d'une situation difficile ?
it: Quale opinione sta esacerbando una situazione già difficile?
pt_br: Qual opinião está dando mais peso a um fato difícil?

# practice.035.action
source: Choose one reversible direction and give it a date for review.
bg: Избери една обратима посока и задай дата за преглед.
de: Wähle eine umkehrbare Richtung und setz ihr ein Überprüfungsdatum.
es: Elige una dirección reversible y ponle una fecha para revisarla.
fr: Choisis une direction réversible et fixe une date pour la revoir.
it: Scegli una direzione reversibile e stabilisci una data per la revisione.
pt_br: Escolha uma direção reversível e defina uma data para revisar.

# practice.035.line
source: You cannot protect every option and still choose.
bg: Не можеш да пазиш всички варианти отворени и все пак да избереш.
de: Du kannst nicht alle Optionen offenhalten und trotzdem wählen.
es: No puedes quedarte con todas las opciones y seguir eligiendo.
fr: Tu ne peux pas tout garder et quand même faire un choix.
it: Non puoi proteggere ogni opzione e continuare a scegliere.
pt_br: Não dá pra proteger todas as opções e ainda assim escolher.

# practice.035.question
source: Which decision stays open because closing doors feels like loss?
bg: Кое решение остава нерешено, защото затварянето на врати ти изглежда като загуба?
de: Welche Entscheidung hältst du offen, weil das Schließen von Türen sich wie Verlust anfühlt?
es: ¿Qué decisión sigues sin tomar porque cerrar puertas te parece una pérdida?
fr: Quelle décision restes-tu indécis à prendre, parce que fermer des portes te donne l'impression de perdre quelque chose ?
it: Quale decisione lasci in sospeso perché chiudere delle porte ti sembra una perdita?
pt_br: Qual decisão ainda está em aberto porque fechar portas parece uma perda?

# practice.036.action
source: State it without approval or complaint, then choose your response.
bg: Назови я без одобрение или оплакване, после избери как да реагираш.
de: Nenn es ohne Zustimmung oder Klage – dann wähle deine Reaktion.
es: Exprésalo sin juzgar ni quejarte, y luego elige tu respuesta.
fr: Énonce-la sans l’approuver ni t’en plaindre, puis choisis ta réponse.
it: Esprimi il concetto senza giudicare né lamentarti, poi scegli la tua risposta.
pt_br: Diga isso sem aprovar nem reclamar; depois, escolha sua resposta.

# practice.036.author
source: Epictetus
bg: Епиктет
de: Epiktet
es: Epicteto
fr: Épictète
it: Epitteto
pt_br: Epicteto

# practice.036.line
source: Seek not that the things which happen should happen as you wish.
bg: Не търси нещата да стават по твоята воля.
de: Begehre nicht, dass das Geschehende so eintritt, wie du es wünschst.
es: No busques que las cosas que suceden pasen tal y como tú quieres.
fr: Ne cherche pas à ce que les choses qui arrivent se passent comme tu le souhaites.
it: Non cercare che le cose che accadono avvengano come desideri.
pt_br: Não busque que as coisas que acontecem aconteçam do jeito que você quer.

# practice.036.question
source: What reality are you spending energy refusing?
bg: На каква реалност харчиш сили да се противиш?
de: Welche Realität kostet dich Energie, weil du sie ablehnst?
es: ¿Qué realidad estás rechazando con tanto empeño?
fr: Quelle réalité refuses-tu au prix de ton énergie ?
it: Quale realtà stai cercando di negare con tutte le tue forze?
pt_br: Que realidade você está gastando energia tentando negar?

# practice.037.action
source: Write one fact that would change your mind.
bg: Запиши един факт, който би ти сменил мнението.
de: Schreib eine Tatsache, die deine Meinung ändern würde.
es: Escribe un dato que te hiciera cambiar de opinión.
fr: Écris un fait qui te ferait changer d'avis.
it: Scrivi un fatto che ti farebbe cambiare idea.
pt_br: Escreva um fato que mudaria sua opinião.

# practice.037.line
source: Certainty feels clean because it hides the unfinished work.
bg: Сигурността изглежда чиста, защото скрива незавършеното.
de: Gewissheit wirkt ordentlich, weil sie das Unfertige verbirgt.
es: La certeza parece limpia porque oculta el trabajo pendiente.
fr: La certitude paraît nette parce qu’elle cache le travail inachevé.
it: La certezza dà una sensazione di pulizia perché nasconde il lavoro ancora incompiuto.
pt_br: A certeza parece limpa porque esconde o trabalho inacabado.

# practice.037.question
source: Where are you more certain than your evidence allows?
bg: Къде си по-уверен, отколкото доказателствата ти позволяват?
de: Wo bist du sicherer, als deine Belege es erlauben?
es: ¿En qué aspectos estás más seguro de lo que te permiten tus pruebas?
fr: Dans quels domaines es-tu plus sûr de toi que ne le permettent tes preuves ?
it: In quali situazioni sei più sicuro di quanto le prove ti consentano di esserlo?
pt_br: Em que situações você tem mais certeza do que as evidências permitem?

# practice.038.action
source: Name that capacity and use it on the next ten minutes.
bg: Назови го и го приложи в следващите десет минути.
de: Nenn diese Fähigkeit und setz sie in den nächsten zehn Minuten ein.
es: Ponle nombre a esa cualidad y úsala durante los próximos diez minutos.
fr: Identifie cette capacité et mets-la en pratique pendant les dix prochaines minutes.
it: Individua quella capacità e mettila in pratica nei prossimi dieci minuti.
pt_br: Identifique essa habilidade e use-a nos próximos dez minutos.

# practice.038.author
source: Marcus Aurelius
bg: Марк Аврелий
de: Marc Aurel
es: Marco Aurelio
fr: Marc Aurèle
it: Marco Aurelio
pt_br: Marco Aurélio

# practice.038.line
source: Nothing happens to any man which he is not formed by nature to bear.
bg: Нищо не се случва с човек, за което природата не го е подготвила да понесе.
de: Dem Menschen widerfährt nichts, was er von Natur aus nicht zu ertragen vermag.
es: A ningún hombre le ocurre nada que la naturaleza no le haya preparado para soportar.
fr: Il n’arrive rien à un homme qu’il ne soit pas capable de supporter par nature.
it: A nessun uomo capita nulla che la natura non lo abbia reso in grado di sopportare.
pt_br: Nada acontece a ninguém que a natureza não o tenha preparado para suportar.

# practice.038.question
source: Which capacity has a past difficulty already proven in you?
bg: Кое качество в теб вече е доказано от минала трудност?
de: Welche Fähigkeit hat eine vergangene Schwierigkeit bereits in dir bewiesen?
es: ¿En qué aspecto ya has demostrado haber superado una dificultad en el pasado?
fr: Quelle capacité une difficulté passée a-t-elle déjà révélée en toi ?
it: Quale tua capacità è già stata dimostrata da una difficoltà passata?
pt_br: Que capacidade uma dificuldade passada já provou que você tem?

# practice.039.action
source: Write a rule and a date when you are allowed to reconsider it.
bg: Запиши правило и дата, на която имаш право да го преразгледаш.
de: Schreib eine Regel und ein Datum, an dem du sie überdenken darfst.
es: Escribe una regla y una fecha en la que puedas reconsiderarla.
fr: Écris une règle et la date à laquelle tu auras le droit de la revoir.
it: Scrivi una regola e una data entro la quale potrai riconsiderarla.
pt_br: Escreva uma regra e uma data em que você poderá repensá-la.

# practice.039.line
source: A decision you revisit daily is a leak.
bg: Решение, което отваряш всеки ден, източва вниманието ти.
de: Eine Entscheidung, die du täglich neu aufrollst, ist ein Leck.
es: Una decisión que te planteas cada día es una fuga.
fr: Une décision que tu remets en question tous les jours, c'est une fuite.
it: Una decisione che rivedi ogni giorno è una perdita di tempo.
pt_br: Uma decisão que você revisa todo dia é um vazamento.

# practice.039.question
source: Which settled choice keeps consuming fresh attention?
bg: Кое вече взето решение продължава да поглъща вниманието ти?
de: Welche bereits getroffene Entscheidung frisst immer wieder neue Aufmerksamkeit?
es: ¿Qué elección ya tomada sigue acaparando tu atención?
fr: Quel choix, une fois arrêté, continue de retenir ton attention ?
it: Quale scelta, una volta fatta, continua a richiedere sempre nuova attenzione?
pt_br: Qual escolha já definida continua exigindo atenção constante?

# practice.040.action
source: Choose one useful act that fits the day you actually have.
bg: Избери едно полезно действие, което пасва на деня, какъвто всъщност е.
de: Wähl eine nützliche Handlung, die zum Tag passt, den du tatsächlich hast.
es: Elige una acción útil que se adapte al día que tengas hoy.
fr: Choisis une action utile qui correspond à ta journée telle qu’elle se présente.
it: Scegli un'azione utile che si adatti alla giornata che hai a disposizione.
pt_br: Escolhe uma ação útil que combine com o dia que você realmente tem.

# practice.040.line
source: A day can fail its plan and still serve its purpose.
bg: Денят може да не изпълни плана и пак да служи на целта си.
de: Ein Tag kann seinen Plan verfehlen und trotzdem seinen Zweck erfüllen.
es: Un día puede no salir según lo planeado y aun así cumplir su propósito.
fr: Une journée peut ne pas se dérouler comme prévu tout en remplissant son objectif.
it: Una giornata può non andare secondo i piani e comunque servire al suo scopo.
pt_br: Um dia pode não sair como planejado e, mesmo assim, cumprir seu propósito.

# practice.040.question
source: What still matters now that today changed?
bg: Какво все още има значение, след като днес се промени?
de: Was ist jetzt noch wichtig, nachdem sich der Tag verändert hat?
es: ¿Qué sigue importando ahora que hoy ha cambiado?
fr: Qu'est-ce qui compte encore maintenant que cette journée a changé ?
it: Cosa conta ancora adesso che oggi è cambiato?
pt_br: O que ainda importa agora que o dia de hoje mudou?

# practice.041.action
source: Approach it for five minutes without requiring completion.
bg: Доближи се до него за пет минути, без да изискваш завършеност.
de: Befass dich fünf Minuten damit, ohne Abschluss zu erwarten.
es: Pruébala durante cinco minutos sin necesidad de terminarla.
fr: Essaie-la pendant cinq minutes, sans te mettre la pression pour aller jusqu'au bout.
it: Provala per cinque minuti senza sentirti in dovere di portarla a termine.
pt_br: Aproxime-se disso por cinco minutos, sem exigir concluir.

# practice.041.line
source: Avoidance makes small doors look like walls.
bg: Избягването превръща малки врати в стени.
de: Vermeidung lässt kleine Türen wie Wände aussehen.
es: La evasión hace que las puertas pequeñas parezcan muros.
fr: L'évitement transforme les petites portes en murs.
it: L'evitamento fa sembrare le piccole porte dei muri.
pt_br: A evitação faz com que pequenas portas pareçam paredes.

# practice.041.question
source: What has grown in your mind while remaining untouched?
bg: Какво е нараснало в мислите ти, докато остава недокоснато?
de: Was ist in deinem Kopf gewachsen, während es unangetastet blieb?
es: ¿Qué ha ido creciendo en tu mente sin que te dieras cuenta?
fr: Qu'est-ce qui a mûri dans ton esprit tout en restant intact ?
it: Cosa è cresciuto nella tua mente pur rimanendo intatto?
pt_br: O que cresceu na sua mente enquanto você não tocava nisso?

# practice.042.action
source: Write it plainly; decide later whether it should be sent.
bg: Запиши го простичко; после реши дали трябва да го изпратиш.
de: Schreib es klar heraus; entscheide später, ob du es schicken willst.
es: Escribe con sencillez; ya decidirás más tarde si lo envías o no.
fr: Écris simplement ; tu décideras plus tard si tu veux l'envoyer.
it: Scrivi in modo semplice; decidi dopo se inviarlo o meno.
pt_br: Escreva de forma simples; decida depois se deve enviar ou não.

# practice.042.line
source: Courage is not volume. Sometimes it is one unedited sentence.
bg: Смелостта не е в силата на гласа. Понякога е едно нередактирано изречение.
de: Mut ist keine Frage der Lautstärke. Manchmal ist er ein einziger unkorrigierter Satz.
es: El valor no está en el volumen. A veces basta con una sola frase sin editar.
fr: Le courage, ce n'est pas une question de volume. Parfois, c'est juste une phrase, sans fioritures.
it: Il coraggio non sta nel volume. A volte basta una sola frase, senza fronzoli.
pt_br: Coragem não é volume. Às vezes, é só uma frase sem edições.

# practice.042.question
source: What true sentence are you softening past recognition?
bg: Кое истинско изречение омекотяваш до неузнаваемост?
de: Welchen wahren Satz glättest du, bis er unkenntlich wird?
es: ¿Qué verdad estás suavizando hasta dejarla irreconocible?
fr: Quelle vérité es-tu en train d'édulcorer au point de la rendre méconnaissable ?
it: Quale verità stai edulcorando al punto da renderla irriconoscibile?
pt_br: Que verdade você está suavizando a ponto de ficar irreconhecível?

# practice.043.action
source: Place a ten-minute delay between the impulse and the choice.
bg: Сложи десет минути между порива и решението.
de: Leg zehn Minuten zwischen den Impuls und die Entscheidung.
es: Deja pasar diez minutos entre el impulso y la decisión.
fr: Prévois un délai de dix minutes entre l'impulsion et le choix.
it: Metti dieci minuti di pausa tra l’impulso e la scelta.
pt_br: Dá um tempo de dez minutos entre o impulso e a escolha.

# practice.043.author
source: Epictetus
bg: Епиктет
de: Epiktet
es: Epicteto
fr: Épictète
it: Epitteto
pt_br: Epicteto

# practice.043.line
source: But let the thing wait for you.
bg: Но остави го да те изчака.
de: Aber lass die Sache auf dich warten.
es: Pero deja que eso te espere.
fr: Mais laisse la chose t’attendre.
it: Ma lascia che sia quella cosa ad aspettarti.
pt_br: Mas faça a coisa esperar por você.

# practice.043.question
source: Which impulse gets stronger because you obey it immediately?
bg: Кой порив се засилва, защото му се подчиняваш веднага?
de: Welcher Impuls wird stärker, weil du ihm sofort nachgibst?
es: ¿Qué impulso se hace más fuerte porque lo sigues al instante?
fr: Quelle impulsion devient plus forte parce que tu y cèdes tout de suite ?
it: Quale impulso diventa più forte perché gli dai subito seguito?
pt_br: Qual impulso fica mais forte porque você o segue na hora?

# practice.044.action
source: Write what you know now that you did not know when you chose it.
bg: Запиши какво знаеш сега, което не си знаел, когато си избирал.
de: Schreib auf, was du jetzt weißt, das du damals noch nicht wusstest.
es: Escribe lo que sabes ahora y que no sabías cuando lo elegiste.
fr: Écris ce que tu sais maintenant et que tu ne savais pas quand tu l'as choisie.
it: Scrivi ciò che sai adesso e che non sapevi quando l’hai scelta.
pt_br: Escreva o que você sabe agora e que não sabia quando escolheu isso.

# practice.044.line
source: You are allowed to disappoint the version of you that chose badly.
bg: Имаш право да разочароваш версията на себе си, която е избрала зле.
de: Du darfst die Version von dir enttäuschen, die damals schlecht gewählt hat.
es: Tienes derecho a decepcionar a esa versión de ti mismo que tomó malas decisiones.
fr: Tu as le droit de décevoir la version de toi-même qui a fait de mauvais choix.
it: Ti è permesso deludere quella versione di te che ha fatto scelte sbagliate.
pt_br: Você tem todo o direito de decepcionar aquela versão de si mesmo que fez escolhas erradas.

# practice.044.question
source: Which old commitment survives only because changing feels inconsistent?
bg: Кой стар ангажимент оцелява само защото промяната изглежда непоследователна?
de: Welche alte Verpflichtung besteht nur noch, weil eine Änderung inkonsequent wirken würde?
es: ¿Qué compromiso antiguo sigues manteniendo solo porque cambiar te parece incoherente?
fr: Quel ancien engagement subsiste uniquement parce que changer te semble incohérent ?
it: Quale vecchio impegno sopravvive solo perché cambiare ti sembra incoerente?
pt_br: Qual compromisso antigo só sobrevive porque mudar parece inconsistente?

# practice.045.action
source: Take one visible step without writing a defense for it.
bg: Направи една видима стъпка, без да съчиняваш оправдание за нея.
de: Tu einen sichtbaren Schritt, ohne ihn zu rechtfertigen.
es: Da un paso concreto sin tener que justificarlo.
fr: Fais un pas concret sans chercher à te justifier.
it: Fai un passo concreto senza cercare di giustificarlo.
pt_br: Dá um passo concreto sem precisar justificar nada.

# practice.045.author
source: Epictetus
bg: Епиктет
de: Epiktet
es: Epicteto
fr: Épictète
it: Epitteto
pt_br: Epicteto

# practice.045.line
source: But if it is right, why are you afraid of those who shall find fault wrongly?
bg: Но ако е правилно, защо се страхуваш от онези, които ще го осъдят несправедливо?
de: Wenn es aber richtig ist – warum fürchtest du dich vor denen, die es zu Unrecht tadeln?
es: Pero si tienes razón, ¿por qué te da miedo que haya gente que te critique sin motivo?
fr: Mais si c’est juste, pourquoi crains-tu ceux qui le critiqueront à tort ?
it: Ma se è giusto, perché temi chi lo criticherà a torto?
pt_br: Mas se está certo, por que você tem medo daqueles que vão criticar sem motivo?

# practice.045.question
source: Which right action are you hiding to avoid being judged?
bg: Кое правилно действие криеш, за да избегнеш осъждане?
de: Welche richtige Handlung verbirgst du, um nicht bewertet zu werden?
es: ¿Qué acción correcta estás ocultando para evitar que te juzguen?
fr: Quelle bonne action caches-tu pour éviter d’être jugé ?
it: Quale azione giusta stai nascondendo per evitare di essere giudicato?
pt_br: Que ação correta você está escondendo para não ser julgado?

# practice.046.action
source: Draft the respectful no, even if you do not send it yet.
bg: Напиши учтивия отказ, дори ако още не го изпращаш.
de: Formuliere das höfliche Nein, auch wenn du es noch nicht absendest.
es: Redacta un «no» respetuoso, aunque todavía no lo envíes.
fr: Rédige un « non » respectueux, même si tu ne l'envoies pas tout de suite.
it: Scrivi un “no” rispettoso, anche se per ora non lo invii.
pt_br: Escreva um “não” respeitoso, mesmo que ainda não vá enviá-lo.
